/* Adobe Plugin Plist Files for Deform */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Envelope and Warp";
CFBundleDisplayName = "Envelope and Warp";
CFBundleGetInfoHTML = "Envelope and Warp version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Envelope and Warp version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Envelope and Warp version 21.1.0";
